/* No comment provided by engineer. */
"AuthenticationFailed" = "L'authentification a échoué";

/* Cancel button title
   Cancel Button Title */
"Cancel" = "Annuler";

/* Choose Photo Button Title */
"ChooseFromLibrary" = "Sélectionner dans la gallerie";

/* */
"Close" = "Fermer";

/* Email Address Field. */
"EmailAddress" = "Adresse email";

/* Feedback placeholder */
"FeedbackRequired" = "Vos remarques (champs requis)";

/* Keyboard accessory text advertising Apptentive. */
"FeedbackPowered" = "Propulsé par Apptentive";

/* Title of feedback screen. */
"GiveFeedback" = "Vos remarques";

/* No comment provided by engineer. */
"InvalidServerResponse" = "Réponse invalide du serveur.";

/* No comment provided by engineer. */
"NetworkConnectionError" = "Erreur de connexion réseau";

/* no */
"No" = "Non";

/* Lack of email dialog title. */
"NoEmailAddress" = "Pas d'adresse email?";

/* Section footer for no feedback being updated. */
"NoFeedbackToUpload" = "Il n'y a pas de rapport en attente d'être envoyé.";

/* cancel title for app rating dialog */
"RateCancelTitle" = "Non merci";

/* Rate app button title */
"RateAppname" = "Notez %@";

/* Rate app button title */
"RateAppTitle" = "Merci";


/* Remind me later button title */
"RemindMeLater" = "Le faire plus tard";

/* Running tasks section header */
"RunningTasks" = "Tâches en cours d'exécution";

/* Send button title */
"Send" = "Envoyer";

/* Send button title */
"SendFeedback" = "Envoyer vos remarques";

/* No comment provided by engineer. */
"ServerJSONResponseFormat" = "Le serveur a renvoyé une réponse JSON au format invalide.";

/* No comment provided by engineer. */
"ServerError" = "Erreur serveur.";

/* Take Photo Button Title */
"TakePhoto" = "Prendre une photo";

/* Rate app message. Parameter is app name. */
"RateAppMessage" = "Nous some vraiment heureux que vous aimiez %@! Ce serait très utile pour nous si vous notiez l'app dans l'App Store. Merci encore pour votre temps";

/* Text in thank you display upon submitting feedback. */
"Thanks" = "Merci!";

/* Section footer for feedback being uploaded. */
"FeedbackBeingSubmitted" = "Ce sont les différentes parties de votre rapport qui sont en train d'être envoyées.";

/* Custom placeholder feedback text when user is unhappy with the application. */
"CustomFeedbackPlaceholder" = "Vous n'êtes pas satisfait de l'application? Partagez vos remarques pour que l'on puisse l'améliorer.";

/* Lack of email dialog message. */
"NoEmailMessage" = "Sans adresse email, nous ne pourrons pas vous répondre.\n\n\n";

/* No comment provided by engineer. */
"WrongUsernamePassword" = "Nom d'utilisateur et/ou mot de passe erroné.";

/* yes */
"Yes" = "Oui";

/* Description of what to do when there is no screenshot. */
"IncludeScreenshot" = "Vous pouvez inclure une capture d'écran en sélectionnant une photo de votre gallerie ci-dessus. \n\nPour faire une nouvelle capture d'écran, pressez les boutons menu (Home) et verrouillage/marche-arrêt (power) en même temps.";

/* Title for enjoyment alert view. Parameter is app name. */
"DoYouLove" = "Aimez-vous %@?";


/* Enjoyment dialog text */
"EnjoymentDialog" = "Vous avez passé un peu de temps sur cette application. Est-ce que l'application vous satisfait?";
